@extends('layouts.application')
@section('content')
    <div class="card-body">
        <span class="card-title text-danger">
         <h3>ملاحظات فى غاية الاهمية </h3>
        </span>
        <hr>
        <p>
            أن يطلع الطالب على كافة مكونات الموقع الإلكتروني, لأن القيام بهذا الأمر يؤدي بالتأكيد إلى تزويده ببيانات , ومعلومات أساسية وضرورية لا غنى عنها لمساعدته في عملية تحديد رغباته بشكل دقيق , وتمكنه من التعرف على كيفية تقديم طلب الإستفادة من المنح والمقاعد الدراسية
        </p>
        <p>
            أن يقوم الطالب بالتفكير المتأني والهادئ والمتزن لمحاكمة وموازنة البيانات والمعلومات المذكورة سابقاً من جوانبها كافة , عند البدء بتحديد رغباته وخياراته في الدول والمنح والمقاعد والتخصصات المتاحة ومن ثم كيفيه ترتيب أولويات هذه الخيارات في طلب الإبتعاث الخارجي , ومن الضروري بمكان في هذه المرحلة , أن يتأكد الطالب من أن رغباته تتوافق مع الضوابط والشروط المحددة لكل تخصص , حسبما هو محدد في شروط البعثات الخارجية .        </p>
        <p>

            ننصح الطالب بإيلاء عناية وأهمية خاصة لصحة ودقة البيانات الخاصة بعنوانه , من حيث :- • رقم الهاتف الخلوي . • البريد الإلكتروني . فهذه البيانات قد تكون الوسيلة الوحيدة المتاحة لدى مديرية البعثات والإتفاقيات للإتصال بالطالب في حال الضرورة
        </p>


    </div>
@endsection
