@extends('layouts.application')
@section('content')
    <div class="card-body">
        <span class="card-title">
         <h5>تحتوى هذه الصفحة على اجابات لمعظم الاستفسارات المطروحة</h5>
        </span>
        <hr>
        <h5 class="text-danger" style="margin-bottom: 25px">
            سـؤال : ما هي التخصصات التي تقدم للدراسة في الخارج ؟
        </h5>
        <span class="text-success">
            جواب: - مختلف التخصصات العلمية ( مثل الطب البشري و طب الأسنان و الهندسة ...الخ ) - مختلف التخصصات الأدبية ( مثل اللغات ، و العلوم السياسية ...الخ ) .
        </span>
        <hr>
        <h5 class="text-danger" style="margin-bottom: 25px">
            سـؤال : هل يمكن لحملة شهادة الثانوية التقديم للاستفادة من المنح الخارجية ؟
        </h5>
        <span class="text-success">
            جواب: لا،حيث ان المنح مقتصرة على الماجستير والدكتوراة فقط لذلك لابد ان يكون الطالب حاصل على البكلاريوس كحد أدنى.
        </span>
        <hr>
        <h5 class="text-danger" style="margin-bottom: 25px">
            سـؤال : ما هي امتيازات المنح الخارجية ؟
        </h5>
        <span class="text-success">
           جواب:تختلف الامتيازات المقدمة من دولة إلى أخرى ،حيث تشمل تغطية الرسوم الدراسية . ..
        </span>
        <hr>
        <h5 class="text-danger" style="margin-bottom: 25px">
            سـؤال : ما هي امتيازات المنح الخارجية ؟سـؤال: هل يجوز للطالب المبعوث في منحة خارجية تغيير التخصص أو مكان الدراسة بعد الالتحاق بالمنحة ؟
        </h5>
        <span class="text-success">
       جواب: لا يجوز للطالب المبعوث في منحة خارجية تغيير التخصص أو مكان الدراسة بعد الالتحاق بالمنحة
        </span>
        <hr>
        <h5 class="text-danger" style="margin-bottom: 25px">
            سـؤال: ما هي الآلية المتبعة في عملية ترشيح الطلبة المتقدمين بطلب استفادة من المنح /مقاعد النفقة الخاصة الخارجية ؟
        </h5>
        <span class="text-success">
جواب: يتم ترشيح الطالب صاحب المعدل الأعلى كأصيل , ثم ترشيح الطالب الذي يليه في المعدل كبديل.
        </span>
        <hr>
    </div>
@endsection



