@extends('layouts.application')
@section('content')
    <div class="card-body">
        <span class="card-title text-danger">
         <h3>ملاحظات فى غاية الاهمية </h3>
        </span>
        <hr>
        <ul class="list-group">
            <li class="list-group-item list-group-item-light">            يشترط في المتقدم أن يكون سوداني الجنسية ومن الحاصلين على شهادة البكلاريوس أو الدبلوم من احدى الجامعات السودانية.</li>
            <li class="list-group-item list-group-item-light">            عليك تقديم الطلب للاستفادة من المنح للماجستير أو الدكتوراة خلال المدة المسموح بها ، وإلا تفقد حقك في تقديم الطلب.</li>
            <li class="list-group-item list-group-item-light">              عليك التقيد التام بالتخصصات التي يسمح لفرعك في البكلاريوس بدراستها.</li>
            <li class="list-group-item list-group-item-light">             عليك مراعاة الحد الأدنى المسموح به لدراسة التخصص الذي ترغب فيه بحيث يكون كما يلي ، علما بأنه يوجد معدلات للترشيح تكون مطلوبة من الدول المانحة.</li>
            <li class="list-group-item list-group-item-light">            على الطالب الاطلاع على تعليمات وشروط الدولة المانحة بالنسبة للفرع والمعدل وأية شروط.</li>
            <li class="list-group-item list-group-item-light">             يتنافس طلبة كل قسم في الحصول على المنحة بحيث تخصص المنحة لاعلى المعدلات بين المتقدمين.</li>
            <li class="list-group-item list-group-item-light">            يتم الإعلان عن أسماء الطلبة المرشحين مبدئيا للاستفادة من المنح على الموقع الالكتروني , ويحدد موعد للمقابلة في وزارة التعليم العالي والبحث العلمي وكل من يتخلف عن الموعد يعتبر مستنكفا ويفقد حقه في الترشيح النهائي
                في حال تأخر ورود قبول الطالب من الدولة المرشح لها يكون سبب التأخير من الدولة المانحة ولا علاقة لوزارة التعليم العالي و البحث العلمي في عملية التأخير.
            </li>


        </ul>
        <hr>
        <span class="card-title text-danger">
ملاحظة : يلغى طلبك في حالة اختلاف المعلومات الواردة في الطلب عن واقع الشهادات المقدمة
        </span>
    </div>
@endsection
