@extends('layouts.application')
@section('content')
    <div class="card" style="text-align: end">
        <h5 class="card-header text-white bg-default text-dark " style="text-align: end;font-size: 40px">وزارة التعليم العالي والبحث العلمى</h5>
    </div>
    <div class="card-body">
        <span class="card-title">
         <h3>طلابنا الكرام</h3>
        </span>
        <hr>
        <p class="card-text">
            يسر وزارة التعليم العالي والبحث العلمي ان ترحب بالطلبة في الموقع الالكتروني الخاص بها أملين ان يساعدكم موقعنا على تكوين فهم أفضل لعمل الوزارة والاستفادة من المنح التي يتم تنفيذها من خلال الوزارة لرفع كفاءة الطالب السعودى لمواجهة متطلبات العصر وسوق العمل تقوم الوزارة ومن خلال البعثات على دعم الطلبة المتميزين في الجامعات السعودية الرسمية, وتقوم الوزارة مع شركائها في القطاع العام والخاص على دعم شريحة الطلبة وإيجاد إنموذج متكامل في التشارك بين القطاع العام والخاص في دعم هذه الشريحة ويساعد إعطاء الطلبة المنح والقروض على منح الفرصة للطلبة في متابعة التعليم الجامعي والمساهمة في تطوير الموارد من خلال إتاحة الفرصة امام جميع الطلبة، وتقوم الوزارة بتوقيع وتنفيذ الاتفاقيات الثقافية مع الدول العربيــــة الشقيقة والأجنبية الصديقة والتي يتم من خلالها ايفاد الطلبة في منح خارجية إلى مختلف الدول ولجميع المستويات البكالوريوس والدراسات العليا ومعالجة قضايا الطلبة المبعوثين
        </p>
    </div>
    @endsection
